Repository: SIMSON20/django_kobo
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: fr

source: CARPE - Basic Necessities Surveys
fr: CARPE - Enquête sur les Nécessités de Base (BNS)

source: My Surveys
fr: Mes enquêtes

source: My Landscapes
fr: Mes paysages

source: Basic Necessities Survey
fr: Enquête sur les Nécessités de Base (BNS)

source: The BNS is not based on the assumption that people are doing well if they make more than 1-2 dollars per day, or are in poverty if they make less. Rather, it is based on the understanding that people themselves are best able to decide what constitutes well-being. The approach is based on a United Nations definition of poverty as a lack of basic necessities. More specifically the approach asks communities to define what goods and services are necessary for a family to meet their basic needs. Examples of goods include material items such as: an axe, mobile phone, bed, or cook-stove. Services can include: access to clean drinking within 15 minutes’ walk, reasonable walking distance to health care, children attending school, women participating in community decision making, or absence of domestic violence, etc. Families who do not own or have access to this basket of goods and services are, by community definition, not meeting a basic, minimum standard of well-being and thus according to the community-defined are poor (i.e., living below the community de ned poverty line).
fr: La BNS n'est pas fondée sur l'hypothèse que les gens vont bien s'ils gagnent plus de 1 à 2 dollars par jour, ou qu'ils vivent dans la pauvreté s'ils gagnent moins. Elle repose plutôt sur la compréhension que les gens eux-mêmes sont les mieux placés pour décider de ce qui constitue le bien-être. L'approche se fonde sur une définition de la pauvreté des Nations Unies, à savoir le manque de produits de première nécessité. Plus précisément, l'approche demande aux communautés de définir quels biens et services sont nécessaires pour qu'une famille puisse subvenir à ses besoins fondamentaux. Des exemples de biens comprennent des articles tels qu'une hache, un téléphone portable, un lit ou un foyer. Les services peuvent inclure : l'accès à l'eau potable à moins de 15 minutes de marche, des soins de santé à distance raisonnable, la fréquentation scolaire des enfants, la participation des femmes à la prise de décision communautaire, l'absence de violence domestique, etc. Les familles qui n'ont pas accès à ce panier de biens et de services ou qui n'en sont pas propriétaires ne répondent pas, par définition, à une norme minimale de bien-être de base et, selon la définition communautaire, sont pauvres (c.-à-d. vivent sous le seuil de pauvreté de la collectivité).

source: Basic necessities are democratically defined as those items that 50%% or more of respondents agree “are basic necessities that everyone should be able to have and nobody should have to go without”. Items are weighted for importance according to the percentage of respondents who say an item is a basic necessity (i.e. between 50%% and 100%%). Respondents’ well-being indexes are based on the sum of the weightings of the basic necessities they have, as a percentage of the total they could have if they had all basic necessities.
fr: Les produits de première nécessité sont définis démocratiquement comme étant les articles dont 50 %% ou plus des répondants s'accordent à dire qu'ils sont des produits de première nécessité que tout le monde devrait avoir et dont personne ne devrait se passer. Les éléments sont pondérés en fonction de leur importance selon le pourcentage de répondants qui disent que c'est un besoin fondamental (c.-à-d. entre 50 %% et 100 %%). Les indices de bien-être des répondants sont sur la somme des pondérations des produits de première nécessité dont ils disposent, en pourcentage du total qu'ils pourraient avoir s'ils avaient tous les produits de première nécessité.

source: Steps to implement the BNS are described in details in the guide below.
fr: Les étapes pour mettre en oeuvre le BNS sont décrites en détail dans le guide ci-dessous.

source: CARPE - BNS Surveys in Landscape
fr: CARPE - Enquêtes BNS dans les paysages

source: BNS Surveys in Landscape
fr: Enquêtes BNS dans les paysages

source: CARPE - Basic Necessity Surveys
fr: CARPE - Enquête sur les Nécessités de Base (BNS)

source: Landscape
fr: Paysage

source: AME
fr: Equivalent Male Adulte (AME)

source: Household
fr: Ménage

source: Ethnicity
fr: Ethnie

source: Gender of household head
fr: Genre du chef de ménage

source: Livelihoods
fr: Activités de subsistance

source: Natural resource collection
fr: Collecte des ressources naturelles

source: Protected area and projects
fr: Aires protégées et projets

source: Well being index
fr: Indice de bien-être

source: Well being index per ethnicity
fr: Indice de bien-être par ethnie

source: Well being index per gender
fr: Indice de bien-être par genre

source: Well being index per household type
fr: Indice de bien-être par type de ménage

source: Well being index per livelihood
fr: Indice de bien-être par activité de subsistance

source: Wealth Index
fr: Indice de Richesse

source: CARPE - Basic Necessity Surveys - Landscapes
fr: CARPE - Enquête sur les Nécessités de Base - Paysages

source: BNS Landscapes
fr: Paysages BNS

source: Survey
fr: Enquête

source: Gender of Household head
fr: Genre du chef de ménage

source: Well being index per Household type
fr: Indice de bien-être par type de ménage

source: Select format:
fr: Sélectionner le format

source: Download
fr: Télécharger

source: BNS Surveys
fr: Enquêtes BNS

source: English
fr: Anglais

source: French
fr: Français

source: CARPE - Natural Resource Governance Tool
fr: CARPE - Outil de la Gouvernance des Ressources Naturelles

source: Natural Resource Governance Tool
fr: Outil de la Gouvernance des Ressources Naturelles (NRGT)

source: The NRGT is a relatively simple, low-cost, and replicable tool for assessing governance strengths and weaknesses of groups with legitimate jurisdiction over the management of natural resources within a given landscape or seascape, and how these change over time.
fr: Le NRGT est un outil relativement simple, peu coûteux et reproductible pour évaluer les forces et les faiblesses de gouvernance des groupes ayant une juridiction légitime sur la gestion des ressources naturelles dans un paysage donné, et la façon dont elles évoluent au fil du temps.

source: After identifying and mapping key governance groups within a landscape or seascape, they are ranked in terms of influence. Influence can be thought of as a mixture of spatial coverage, the range of resources governed, and whether absence of a particular governance group would seriously undermine conservation effectiveness within the landscape or seascape. Once the governance groups identified are ranked by influence, few groups per landscape should be selected to participate in the NRGT.
fr: Après avoir identifié et cartographié les principaux groupes de gouvernance au sein d'un paysage, ils sont classés en termes d'influence. L'influence peut être considérée comme un mélange de couverture spatiale, d'étendue des ressources régies et de la question de savoir si l'absence d'un groupe de gouvernance particulier compromettrait sérieusement l'efficacité de la conservation dans le paysage terrestre ou marin. Une fois que les groupes de gouvernance identifiés sont classés par ordre d'influence, un petit nombre de groupes par paysage devraient être sélectionnés pour participer au NRGT.

source: For each governance groups to be assessed, both members of the governance group and people whose lives are influenced by the group’s decisions will be interviewed using the NRGT questionnaire. To obtain a range of opinions it is important to select, whenever possible, equal numbers of men and women, people from different places within the group’s jurisdiction, and in the case of the governance group people from different positions of responsibility.
fr: Pour chaque groupe de gouvernance à évaluer, les membres du groupe de gouvernance et les personnes dont la vie est influencée par les décisions du groupe seront interrogés à l'aide du questionnaire NRGT. Pour obtenir un éventail d'opinions, il est important de choisir, dans la mesure du possible, un nombre égal d'hommes et de femmes, des personnes provenant de différents endroits sous la juridiction du groupe et, dans le cas du groupe de gouvernance, de personnes occupant différents postes de responsabilité.

source: Once all the surveys are done, the team should regroup and assign a score for each sub-attribute in the questionnaire. Generating scores helps keep track of governance strengths and weaknesses over time, and allows for evaluation of the impact of targeted investments in governance strengthening.
fr: Une fois toutes les enquêtes terminées, l'équipe doit se regrouper et attribuer une note à chaque sous-attribut du questionnaire. Les scores permettent de suivre les forces et les faiblesses de la gouvernance au fil du temps et d'évaluer l'impact des investissements ciblés dans le renforcement de la gouvernance.

source: Data are then entered in a database that will automatically calculate averages of the three governance attributes per group and per year. The team will have to do a narrative analysis of the answers and recommendations, evaluating opportunities for strengthening the ability of specific groups to govern the conservation and sustainable use of natural resources, and drawing up an action plan to implement specific governance strengthening activities. Finally, the team will implement activities to address weakness and strengthen each group’s ability to govern effectively.
fr: Les données sont ensuite saisies dans une base de données qui calculera automatiquement les moyennes des trois attributs de gouvernance par groupe et par année. L'équipe devra faire une analyse narrative des réponses et des recommandations, évaluer les possibilités de renforcer la capacité de ces groupes pour gouverner la conservation et l'utilisation durable des ressources naturelles, et élaborer un plan d'action pour mettre en œuvre des activités spécifiques de renforcement de la gouvernance. Enfin, l'équipe mettra en œuvre ces activités pour corriger les faiblesses et renforcer la capacité de chaque groupe à gouverner efficacement.

source: Steps to implement the NRGT are described in details in the guide below.
fr: Les étapes pour mettre en oeuvre le NRGT sont décrites en détail dans le guide ci-dessous.

source: CARPE - NRGT Surveys in Landscape
fr: CARPE - Enquêtes NRGT dans les paysages

source: Group Scores
fr: Sous attributs de gouvernance

source: Group Attributes
fr: Attributs de gouvernance

source: NRGT Landscapes
fr: Paysages NRGT

source: Select format
fr: Sélectionner le format

source: CARPE - Natural Resource Governance Tool - Surveys
fr: CARPE - Outil de la Gouvernance des Ressources Naturelles

source: NRGT Surveys
fr: Enquêtes NRGT

source: CARPE Surveys
fr: Enquêtes CARPE

source: Home
fr: Acceuil

source: Sign Out
fr: Déconnexion

source: Login
fr: Connexion

source: The information provided on this web site is not official U.S. Government information and does not represent the views or positions of the U.S. Agency for International Development or the U.S. Government.
fr: Les informations fournies sur ce site Web ne constituent pas des informations officielles du gouvernement des États-Unis et ne représentent pas les vues ou les positions de l'Agence des États-Unis pour le Développement International ou du gouvernement des États-Unis.

source: previous
fr: Précedent

source: next
fr: Suivant

source: CARPE - Basic Necessity Survey and Natural Resource Governance Tool
fr: CARPE - Enquête sur les Nécessités de base (BNS) et Outil de la Gouvernance des Ressources Naturelles (NRGT)

source: Basic Necessity Survey and Natural Resource Governance Tool
fr: Enquête sur les Nécessités de base (BNS) et Outil de la Gouvernance des Ressources Naturelles (NRGT)

source: Photo credits: Sébastien Assoignons
fr: Crédits photo: Sébastien Assoignons

source: About <span class="c-theme-font">Surveys</span>
fr: A propos des <span class="c-theme-font">Enquêtes</span>

source: During the last decade, the conservation community has made significant progress developing robust methods for monitoring the status of conservation species, habitat targets and threats (these include: camera trapping, line transects, remote sensing image analysis, ranger patrol/law enforcement monitoring, and community monitors). However, we have not made similar progress in developing tools for regularly and credibly monitoring and reporting progress on governance systems that ensure sustainable resource use, nor on how to best assess the impacts (positive and negative) of conservation investments on the livelihoods and well-being of people whose lives are influenced by conservation actions.
fr: Au cours de la dernière décennie, la communauté de la conservation a fait d'importants progrès dans l'élaboration de méthodes robustes de surveillance de l'état des espèces protégées, des cibles et des menaces pour les habitats (piégeage par caméra, transects linéaires, analyse d'images de télédétection, surveillance des patrouilles de rangers et des forces de police, et surveillance communautaire). Cependant, nous n'avons pas fait de progrès similaires dans l'élaboration d'outils permettant de suivre régulièrement et de rendre compte de manière crédible des progrès des systèmes de gouvernance qui garantissent une utilisation durable des ressources, ni sur la meilleure façon d'évaluer les impacts (positifs et négatifs) des investissements dans la conservation sur les moyens de subsistance et le bien-être des personnes dont les vies sont influencées par des mesures de conservation.

source: Without access to a suitable governance assessment tool, conservation and development practitioners may have no clear sense of the factors most likely to facilitate good governance, and no clear process for identifying how to remediate factors that militate against good governance. After 2 years of investment and field testing, USAID and its conservation partners launched, at the 2014 World Parks Congress in Sydney Australia, a new, credible, low-cost, expert-opinion based, quantitative tool for assessing the strengths and weaknesses of all governance bodies with jurisdiction over natural resource management within a given landscape or seascape : the Natural Resource Governance Tool (NRGT).
fr: Sans accès à un outil approprié d'évaluation de la gouvernance, les praticiens de la conservation et du développement ne peuvent pas avoir une idée claire des facteurs les plus susceptibles de faciliter la bonne gouvernance, ni de processus clair pour identifier comment remédier aux facteurs qui militent contre la bonne gouvernance. Après deux ans d'investissement et d'essais sur le terrain, l'USAID et ses partenaires de la conservation ont lancé, lors du Congrès Mondial sur les Parcs de 2014 à Sydney en Australie, un nouvel outil quantitatif crédible, peu coûteux et fondé sur l'avis d'experts pour évaluer les forces et faiblesses des organes de gouvernance ayant juridiction sur la gestion des ressources naturelles dans un paysage ou paysage marin donné : l'Outil de la Gouvernance des Ressources Naturelles (Natural Resource Governance Tool - NRGT).

source: The Basic Necessities Survey (BNS), originally developed by Rick Davies, is the result of comparable effort led by the Wildlife Conservation Society with support from USAID, to bring to conservation practitioners a low-cost tool for credibly assessing how conservation actions affect families’ livelihoods and sense of well-being, and tracking changes within and across villages over time. Given that secure livelihoods and conservation stewardship are deeply connected and that conservation should, at worst, do no harm to people’s livelihoods, the conservation community needs a way to track and assess the effect of conservation actions on the well-being of people who live within the landscapes and seascapes where conservationists work.
fr: L'Enquête sur les Nécessités de Base (Basic Necessities Survey - BNS), développée à l'origine par Rick Davies, est le résultat d'un effort comparable mené par la Wildlife Conservation Society avec le soutien de l'USAID, pour fournir aux praticiens de la conservation un outil peu coûteux pour évaluer de manière crédible comment les mesures de conservation affectent les moyens de subsistance et le bien-être des familles, et suivre les changements dans les villages et à l'échelle mondiale. Étant donné que des moyens de subsistance sûrs et la gérance de la conservation sont étroitement liés et que la conservation ne devrait, au pire, pas nuire aux moyens de subsistance des gens, nous avons besoin d'un moyen de suivre et d'évaluer l'effet des mesures de conservation sur le bien-être des gens qui vivent dans les paysages terrestres et marins où les conservationnistes travaillent.

source: About <span class="c-theme-font">CARPE</span>
fr: A propos de <span class="c-theme-font">CARPE</span>

source: CARPE is a long-term initiative of the United States Government to improve the management of the Congo Basin’s biodiversity and natural resources. Funded primarily by the U.S. Agency for International Development (with additional funding from the U.S. Fish and Wildlife Service), CARPE is implemented in collaboration with African Parks, African Wildlife Foundation, the U.S. Fish and Wildlife Service, the U.S. Forest Service, the University of Maryland, the Wildlife Conservation Society, World Resources Institute, World Wildlife Fund and other partners.
fr: CARPE est une initiative à long terme du gouvernement des États-Unis visant à améliorer la gestion de la biodiversité et des ressources naturelles du bassin du Congo. Financé principalement par l'Agence des États-Unis pour le Développement International (avec un financement supplémentaire du Fish and Wildlife Service des États-Unis), CARPE est mis en œuvre en collaboration avec African Parks, African Wildlife Foundation, U.S. Fish and Wildlife Service, U.S. Forest Service, University of Maryland, Wildlife Conservation Society, World Resources Institute, World Wildlife Fund et d'autres partenaires.

source: The CARPE Survey website is hosted at <a href="http://www.wri.org/" target="_blank">World Resources Institute</a>.
fr: Le site Enquêtes CARPE est hébergé sur <a href="http://www.wri.org/" target="_blank">World Resources Institute</a>.
